
/* Localizble Strings for AirPort Utility */

/* Common button titles */
"title_Advanced" = "Дополнительно";
"title_Back" = "Назад";
"title_Cancel" = "Отменить";
"title_Continue" = "Продолжить";
"title_Finish" = "Завершить";
"title_GoBack" = "Назад";
"title_Next" = "Далее";
"title_No" = "Нет";
"title_Quit" = "Выход";
"title_Skip" = "Пропустить";
"title_TryAgain" = "Повторить";
"title_Update" = "Обновить";
"title_Yes" = "Да";
"title_StartAgain" = "Начать снова";
"title_StopBlinking" = "Прекратить мигание";
"title_Other" = "Другая…";
"title_Upload" = "Загрузить";

/* Device select origin strings */
"kDeviceOriginBaseStationBrowse" = "Базовая станция";
"kDeviceOriginConfigured.Base Station" = "Конфигурация предыдущей базовой станции";
"kDeviceOriginConfigured.Time Capsule" = "Конфигурация предыдущей Time Capsule";	/* Don't Localize "Time Capsule" in this string */
"kDeviceOriginNetworkScanned" = "Беспроводная сеть";
"kDeviceOriginNetworkPreferred" = "Ранее использовавшаяся сеть";

/* Status strings */
"status_Configured" = "Сконфигурировано";
"status_Unconfigured" = "Не сконфигурировано";

/* Joining wireless networks */
"password_protected" = "Сеть AirPort «%@» защищена паролем.";
"enterprise_title" = "Корпоративная сеть WPA";
"enterprise_error" = "Сеть AirPort «%@» является корпоративной сетью WPA. Программа «Утилита AirPort» не поддерживает корпоративные сети WPA.";
"password_error" = "Вы ввели неправильный пароль.";
"generic_join_error" = "Произошла ошибка при подключении к выбранной беспроводной сети.";
"tryAgain" = "Хотите повторить попытку?";
"generic_read_error" = "Возникла ошибка при обмене данными с выбранным устройством.";
"join_warning" = "Для идентификации этой базовой станции AirPort Express требуется изменение беспроводной сети. Все подключения через Вашу имеющуюся беспроводную сеть будут разорваны. Продолжить?";
"finalJoinError" = "Ошибка подключения к беспроводной сети «%@».";
"finalJoinSuggest" = "Попытайтесь выбрать «%@» из меню Wi-Fi.";

/* Identify */
"identify_title" = "Идентификация";
"light_is_blinking" = "Индикатор статуса на выбранной базовой станции AirPort Express сейчас мигает желтым и зеленым цветом.";
"GenericIdentifyDescription" = "Индикатор статуса на выбранной базовой станции «%@» сейчас мигает желтым и зеленым цветом.";
"blinking_not_supported" = "Функция идентификации не поддерживается выбранным беспроводным устройством AirPort";

/* Reading base station info */
"base_station_protected" = "Введите пароль для %@.";

/* Help book name
	(should be "AirMac Help" for Japan?)
	*/
"AirPortExpressAssistantHelp"	= "Справка AirPort";   /* this is really the AAU Help book (Don't have one for Assistant yet) */
"AirMacExpressAssistantHelp"	= "Справка AirPort";   /* this is really the AAU Help book (Don't have one for Assistant yet) */

/* User decision errors */
"no_unconfigured_title" = "Не найдено новых сетей AirPort";
"no_unconfigured_networks" = "Убедитесь, что %@ подключено и находится в зоне досягаемости компьютера, затем нажмите «Продолжить» для повторного сканирования.";
"try_again_found_nothing" = "Не найдено новых сетей AirPort. Убедитесь, что %@ подключено и находится в зоне досягаемости компьютера, затем нажмите «Повторить попытку».";
"no_mdns_record_showed_up" = "Программа «Утилита AirPort» не обнаружила беспроводное устройство AirPort.";
"no_other_networks_title" = "Существующих сетей AirPort не обнаружено";
"no_other_networks_found" = "Убедитесь, что Ваш компьютер находится в радиусе досягаемости Вашей существующей сети.";


/* Keychain information */
"keychainBaseStationDescription" = "Пароль базовой станции AirPort";
"keychainBaseStationType" = "Базовая станция AirPort";
"keychainNetworkDescription" = "Сетевой пароль AirPort";
"keychainNetworkType" = "Сеть AirPort";
"keychainSpeakerDescription" = "пароль программы";
"keychainSpeakerType" = "Удаленная аудиосистема";

"ConfigAccessError" = "Ошибка базовой станции";

/* Panel Headers */
"introHeader" = "Введение";
"networkSetupHeader" = "Настройка сети";
"summaryHeader" = "Обзор";
"internetHeader" = "Настройка Интернета";
"PeripheralsHeader" = "Настройка дисков AirPort";
"WDSHeader" = "Настройка WDS";
"MigrateDiskHeader" = "Миграция диска";

/* Continue text strings */
"continueWelcome" = "Чтобы начать, нажмите «Продолжить».";
"continueProceed" = "Нажмите «Продолжить».";
"continueScanAgain" = "Нажмите «Продолжить» для повторного сканирования.";
"wdsWarningFooter" = "Изменение имени, уровня безопасности и пароля беспроводной сети приведет к отключению WDS.";
"clientWarningFooter" = "Изменение имени беспроводной сети, уровня безопасности или пароля беспроводной сети приведет к отключению Вашей Базовой станции AirPort Express.";
"clientStartWarningFooter" = "Изменение настроек может привести к отключению Вашей базовой станции AirPort Express.";

/* Pre-verification error strings */
"mismatchPassword" = "Значения полей «Пароль» и «Подтвердить пароль» не совпадают.";
"mismatchWirelessPassword" = "Значения полей «Беспроводной пароль» и «Подтвердить пароль» не совпадают.";
"mismatchPasswordReenter" = "Введите одинаковый пароль в обоих полях.";
"missingWirelessPassword" = "Для продолжения требуется ввести пароль беспроводной сети.";
"wirelessNetworkPassword" = "Беспроводной пароль";
"missingNetworkName" = "Для продолжения требуется ввести имя беспроводной сети.";
"missingNetworkNameWDS" = "Для продолжения выберите сеть AirPort Extreme или AirPort Express.";
"missingNetworkNameClient" = "Для продолжения выберите беспроводную сеть.";
"missingAccountName" = "Для продолжения необходимо имя пользователя учетной записи PPPoE.";
"missingPassword" = "Для продолжения требуется ввести пароль.";
"missingPhone" = "Для продолжения требуется ввести основной номер телефона.";
"missingUsername" = "Для продолжения необходимо имя учетной записи.";

/* Public password strings */
"genericConfirmPublicPassword" = "Эта %@ защищена паролем по умолчанию «public».";
"ConfirmPublicPassword1" = "Для повышения уровня защиты задайте другой пароль.";

/* Error Titles */
"settingError" = "Ошибка настройки: %@";
"generalError" = "Общая ошибка";
"passwordError" = "Ошибка пароля";

/* WDS status strings */
"ConfiguringForWDS" = "Настройка данного %@ для расширения сети AirPort";
"WDSConfigInitialString" = "Выполняется настройка %@ для расширения существующей беспроводной сети. Дождитесь ее завершения.";

/* WDS progress sheet messages */
"WDSConfiguringMain" = "Настраиваю главную сеть для новой удаленной станции WDS.";
"WDSConfiguringRemote" = "Настраиваю новый удаленную станцию WDS для подключения к основной сети.";
"WDSJoiningNewNetwork" = "Подключаюсь к новой сети WDS.";

/* DWDS progress sheet messages */
"DWDSConfiguringMain" = "Настройка существующей беспроводной сети с целью разрешить подключение к ней.";
"DWDSConfiguringRemote" = "Настройка %@ для подключения к существующей беспроводной сети.";
"DWDSJoiningNewNetwork" = "Подключение к существующей беспроводной сети.";
"GeneralDWDSError" = "Во время настройки этого беспроводного устройства AirPort для подключения к существующей беспроводной сети произошла ошибка. Завершите программу «Утилита AirPort» и повторите попытку.";
"DWDSSetupCanceled" = "Настройка была отменена.";
"DWDSConfigInitialString" = "Выполняется настройка %@ для подключения к существующей беспроводной сети. Дождитесь ее завершения.";

/* Migrate Settings progress sheet messages */
"MigrateSettingsReadingSource" = "Считываю настройки выбранной %@…";
"MigrateSettingsReadingSourceGeneral" = "Считываю настройки выбранного беспроводного устройства AirPort…";
"MigrateRejoiningNetwork" = "Повторно подключаюсь к сети…";
"MigrateSettingsGeneralError" = "Возникла проблема при настройке этого устройства %@ для замены выбранного диска. Завершите программу «Утилита AirPort» и повторите попытку.";
"MigrateSettingsIniting" = "Выполняется настройка %@ для замены выбранного беспроводного устройства AirPort…";

/* Migrate Disk progress sheet messages */
"MigrateDiskGeneralError" = "Возникла проблема при замене выбранной Time Capsule и запуске миграции. Завершите программу «Утилита AirPort» и повторите попытку.";
"MigrateDiskIniting" = "Начинаю миграцию…";
"MigrateSettingsJoiningSource" = "Подключаюсь к предыдущей Time Capsule…";
"MigrateDiskPreparingDest" = "Переношу настройки…";
"MigrateDiskWaitingForResolve" = "Ожидаю перезагрузки базовых станций Time Capsule…";
"MigrateDiskStartingBackup" = "Начинаю миграцию диска…";

/* Settings only migration progress sheet messages */
"UpdateDeviceJoiningSource" = "Подключаюсь к предыдущему устройству %@…";
"UpdateDeviceWritingSource" = "Записываю настройки в новую %@…";
"UpdateDeviceGeneralError" = "Возникла проблема при настройке этого устройства %@. Завершите программу «Утилита AirPort» и повторите попытку.";

/* Migrate Disk labels */
"MigrateDiskCategory" = "Миграция";
/* "MigrateDiskSummaryLabel" = "Migrate Time Capsule Disk From";   */

/* Migrate Disk panel */

"MigrateDiskTempNetworkName" = "temp-old";
"MigrateDiskFooter" = "Чтобы перенести настройки и содержимое диска, нажмите «Обновить».";

/* Updating progress strings */
"genericWaitRestart" = "Ожидаю перезагрузку «%@»…";
"networkSearch" = "Ищу Вашу беспроводную сеть…";
"attemptJoin" = "Подключаюсь к Вашей беспроводной сети…";

/* Misc Strings */
"providedAuto" = "(предоставляется автоматически)";
"selectNetwork" = "Выбрать сеть";

/* Summary Panel Labels */
"connectUsingLabel" = "Подключиться через:";
"configureViaLabel" = "Конфигурация TCP/IP:";
"ipAddressLabel" = "IP-адрес:";
"accountNameLabel" = "Пользователь:";
"serviceLabel" = "Имя сервиса:";
"connectUsingWDS" = "Подключиться к сети (используя WDS)";
"SummaryTheseSettingsAreNotCorrect" = "Эти параметры настройки неверны";

/* Modem Panel Labels */
"secondaryPhoneLabel" = "Альтернативн. номер:";
"usernameLabel" = "Имя учетной записи:";

/* WPA with WDS error strings */
"CantUseWPAForWDSMain" = "Для WDS с WPA требуется, чтобы в беспроводном устройстве AirPort использовалась текущая прошивка. Убедитесь, что используется самая новая версия прошивки, либо назначьте для защиты беспроводного доступа протокол WEP и повторите попытку.";

/* WPA Enterprise WDS error */
"wdsMainIsWPAEnterpriseError" = "Выбрано беспроводное устройство AirPort с защитой «Корпоративный WPA» в качестве основного беспроводного устройства WDS. Программа «Утилита AirPort» не поддерживает технологию защиты «Корпоративный WPA» для основного беспроводного устройства WDS.";

/* WDS Errors */
"GeneralWDSError" = "Во время настройки этого беспроводного устройства AirPort для WDS произошла ошибка. Завершите программу «Утилита AirPort» и повторите попытку.";
"MainInBridgeModeForWDSError" = "Беспроводное устройство AirPort, выбранное в качестве основного беспроводного устройства WDS, не обеспечивает распределение IP-адресов. Настройте это беспроводное устройство для распределения IP-адресов.";
"WDSSetupCanceled" = "Настройка WDS была отменена.";
"WDSErrorTitle"	= "Ошибка настройки WDS";

/* Status messages */
"joining_network" = "Подключаюсь к беспроводной сети.";
"reading_config" = "Считываю конфигурацию…";
"status_scan" = "Проверяю наличие сетей…";
"status_search" = "Выполняю поиск Вашего беспроводного устройства AirPort…";
"status_identify" = "Идентифицирую…";

/* Maybe needed to fix 3663944 */
"available_networks" = "Доступные сети AirPort:";
"select_network" = "Выберите сеть AirPort, которую Вы хотите настроить.";

/* Generic Labels ( %@ to be replaced with localized AirPort Express or AirPort Extreme ) */
"genericNameLabel" = "Имя «%@»";
"genericPasswordLabel" = "Пароль «%@»";
"genericModeLabel" = "Режим «%@»";

"genericNewChoice" = "«%@»-настроить заново";
"genericOldChoice" = "«%@»-изменить настройки на имеющейся станции";
"genericBasePassPanelHeader" = "Настройка «%@»";

/* Generic Descriptions with 1 %@ ( %@ to be replaced with localized AirPort Express or AirPort Extreme ) */
"genericIntroductionHeader" = "%@ — выберите, хотите ли Вы настроить ее заново или изменить имеющиеся настройки.";
"genericSelectNewHeader" = "Выберите устройство %@, которое требуется настроить. Если оно отсутствует в списке, нажмите «Сканировать снова». Если Вы не знаете, какое беспроводное устройство AirPort выбрать, нажмите «Идентифицировать».";
"genericSelectConfiguredHeader" = "Выберите устройство %@, которое требуется изменить. Если оно отсутствует в списке, нажмите «Сканировать снова». Если Вы не знаете, какое беспроводное устройство AirPort выбрать, нажмите «Идентифицировать».";
"genericSelectNetworkHeader" = "Выберите сеть AirPort, содержащую базовую станцию «%@», которую Вы хотите настроить.";
"genericClientDescription" = "Выберите этот вариант, если Вы хотите использовать %@ для расширения беспроводной сети и предоставления общего подключения к Интернету в этой сети.";
"genericNetworkNameHeader" = "Для индивидуальной настройки %@ сначала назначьте имя своей беспроводной сети.";
"genericNetworkNameDescription" = "Это имя, которое отображается при инициировании соединения с сетью.";
"genericBaseNameDescription" = "Теперь назовите %@.";
/* genericUserOwnership will be formatted as "<UserName>’s <Product Name>", as in "Steve’s AirPort Extreme" or "Steve's wireless network" - DON'T use a curly quote here or the network name will be UTF8 by default*/
"genericUserOwnership" = "%2$@ для %1$@";
"genericWirelessNetwork" = "Сеть";
"genericBasePasswordHeader" = "Введите пароль для защиты параметров настройки данного устройства %@.";
"genericBasePasswordDescription" = "Этот пароль потребуется для изменения настройки данного устройства %@.";
"genericBasePasswordDescription2" = "Для повышения уровня защиты используйте пароль, который отличается от пароля сети.";
"genericModeHeader" = "Выберите желаемое действие для Вашей %@.";
"genericSummaryHeader" = "Для %@ будут использованы следующие настройки. Проверьте их правильность.";
"genericSummaryNoChangeHeader" = "%@ в настоящее время использует приведенные ниже настройки.";
"genericReplaceSummaryHeader" = "Настройка %1$@ будет выполнена при помощи параметров «%2$@».";
"genericSummaryFooter" = "Если параметры верны, нажмите «Обновить» для завершения настройки %@.";
"genericSummaryFooterClickInstructions" = "Нажмите «Назад», чтобы изменить настройки.";
"genericPPPoEHeader" = "Введите учетное имя PPP через Ethernet (PPPoE), пароль и дополнительное служебное имя, предоставленные Вам интернет-провайдером.";
"genericDHCPHeader" = "%@ подключена к Интернету через DSL или кабельный модем, или через Ethernet с IP-адресом, назначенным автоматически через DHCP. Подтвердите это или введите любую дополнительную информацию, предоставленную интернет-провайдером или системным администратором.";
"genericModemHeader" = "Введите настройки модема для %@.";
"genericBridgeModeHeader" = "Выберите, хотите ли Вы, чтобы %@ находилась в режиме моста или распределял IP-адрес с помощью DHCP и NAT.";
"genericBridgeModeYes" = "Режим моста";
"genericBridgeModeYesDescription" = "Выберите этот вариант, если Ваша станция %@ подключена к маршрутизатору или другому сетевому устройству, которое уже использует DHCP и NAT для предоставления IP-адресов компьютерам в Вашей сети.";
"genericBridgeModeNo" = "Распределять единственный IP-адрес с помощью DHCP и NAT";
"genericBridgeModeNoDescription" = "Выберите этот вариант, если %@ соединена с сетью Интернет напрямую с помощью DSL или кабельного модема, либо с сетью, подсоединенной к сети Интернет, и требуется использовать DHCP и NAT для предоставления IP-адресов компьютерам в данной сети.";
"genericFinalDescription" = "%@ настроена для подключения к Интернету и предоставления общего доступа к принтеру USB.";
"genericMissingNameWarning" = "Для продолжения требуется имя %@.";
"genericMissingNameWarning.alternateArticle" = "Для продолжения требуется указать имя %@.";
"genericMissingBasePassWarning" = "Для продолжения требуется ввести пароль.";
"genericMismatchBasePassword" = "Значения полей «Пароль» и «Подтвердить пароль» не совпадают.";
"ResetBroadbandMessage" = "Если для подключения к Интернету используется кабельный модем, выключите его, извлеките аккумулятор (при наличии), подождите несколько секунд, поместите аккумулятор обратно и снова включите модем.";

/* Generic Descriptions with more than 1 %@
	This string in english will look like either:
	"AirPort Utility has found a new AirPort Express with a wireless network named "Apple Network 123456".
	or "AirPort Utility has found a new AirPort Express named "Base Station 123456".
	*/
"genericEZIntroHeader" = "Программа «Утилита AirPort» обнаружила новую %1$@%2$@ с именем «%3$@».\n\nЕсли это не та станция %4$@, которую Вы хотели установить, убедитесь, что нужная станция подключена и расположена недалеко от компьютера, и повторите попытку.";
"withNetworkNamed" = " с беспроводной сетью";
"genericNoNetworksHeader" = "Не найдена ни одна сеть %1$@. Убедитесь, что Ваша %2$@ подключена и находится в радиусе досягаемости Вашего компьютера.";
"genericOldNetworkConfirm" = "Программа «Утилита AirPort» обнаружила %1$@ с беспроводной сетью «%2$@».\n\Если это не та станция %3$@, которую Вы хотите настроить, убедитесь, что нужная станция подключена и находится в радиусе досягаемости этого компьютера. Затем нажмите «Сканировать снова».";
"genericOldExpressConfirm" = "Программа «Утилита AirPort» обнаружила %1$@ с именем «%2$@».\n\nЕсли это не та %3$@, которую Вы хотите установить, нажмите «Сканировать снова».";

/* Strings that need to change depending on which type of base station is being configured */
"expressBaseNameDescriptionAddition" = "Для воспроизведения музыки из iTunes через AirPort Express выберите AirPort Express во всплывающем меню в нижней правой части окна iTunes.";

"expressFinalDescription" = "AirPort Express настроена для подключения к Интернету, предоставления общего доступа к принтеру USB и воспроизведения музыки iTunes через удаленные аудиосистемы с помощью AirPlay.";

"expressClientRadio" = "Подключить мой компьютер к текущей беспроводной сети";
"extremeClientRadio" = "Расширить зону действия сетей AirPort Extreme и AirPort Express";

"expressClientDescription" = "Выберите этот вариант в случае добавления данного %@ в текущую беспроводную сеть.";

"expressModeHeader" = "Оба варианта позволяют Вам воспроизводить музыку iTunes через удаленные аудиосистемы с помощью AirPlay и получать общий доступ к USB-принтеру.";

/* Reachability error */
"genericNetworkTitle" = "Ошибка сети";
"noWirelessReachability" = "Выполнена попытка обращения к беспроводному устройству AirPort с помощью карты AirPort, однако устройство с таким IP-адресом присутствует в сети Ethernet. Отсоедините кабель Ethernet, подождите несколько секунд и повторите попытку.";
"noEthernetReachability" = "Выполнена попытка обращения к беспроводному устройству AirPort через Ethernet, однако устройство с таким IP-адресом присутствует в сети AirPort. Выключите карту AirPort, подождите несколько секунд и повторите попытку.";
"genericReachabilityError" = "Во время доступа к выбранному беспроводному устройству AirPort произошла ошибка. Убедитесь, что в сети отсутствуют другие устройства с IP-адресом %@.";
"superGenericReachabilityError" = "Во время установки соединения с выбранным беспроводным устройством AirPort произошла ошибка.";
"WDSSetupRequiresAWirelessCard" = "Программа «Утилита AirPort» не может настроить это беспроводное устройство AirPort для WDS, так как на этом компьютере не установлена карта AirPort.";

/* Uploading Firmware */
"firmwareError"	= "Ошибка при обновлении прошивки %@.";
"firmwareProgress" = "Обновляю прошивку %@…";
"firmwareNewer" = "Доступна более новая версия (%1$@) прошивки %2$@.";
"firmwareNewerSmall" = "Нажмите «Обновить», чтобы установить сейчас.";
"firmwareSuccess" = "Обновление %@ прошло успешно.";
"firmwareRequired" = "Выбранная сеть требует обновления прошивки.";

/* AirPort 4.2 */
"wepLabel" = "128-битный WEP (более совместимый)";
"wpa1label" = "Личный WPA (более надежный)";
"wpa2label" = "Личный WPA2 (более надежный)";
"wepDescription" = "Обеспечивает безопасность, лучше совместимую с более старыми беспроводными компьютерами и устройствами. Чтобы облегчить компьютерам, отличающимся от Macintosh, соединение с сетью, введите пароль, состоящий из 13 знаков.";
"wpa1description" = "Обеспечивает максимальный уровень защиты беспроводной сети. Только компьютеры, поддерживающие WPA, смогут подключаться к этой сети. Вы должны ввести пароль длиной от 8 до 63 символов или 64 шестнадцатеричных символа.";
"wpa1and2description" = "Обеспечивает максимальный уровень защиты беспроводной сети. Только компьютеры, поддерживающие WPA и WPA2, смогут подключаться к этой сети. Вы должны ввести пароль длиной от 8 до 63 символов или 64 шестнадцатеричных символа.";
"wpa2description" = "Обеспечивает максимальный уровень защиты беспроводной сети. Только компьютеры, поддерживающие WPA2, смогут подключаться к этой сети. Вы должны ввести пароль длиной от 8 до 63 символов или 64 шестнадцатеричных символа.";
"tsnDescription" = "Обеспечивает уровень защиты, совместимый со старыми WEP-клиентами, однако разрешает новым подключиться к ней, используя WPA и WPA2. Вы должны ввести пароль длиной точно в 13 символов.";
"badWPAPasswordLength" = "Введите пароль беспроводной сети длиной от 8 до 63 символов.";
"v6_not_configured_title" = "IPv6 не сконфигурирован";
"v6_not_configred_on_all_interfaces" = "Программа «Утилита AirPort» может взаимодействовать с беспроводным устройством AirPort с помощью IPv6.";
"v6_not_configured_turn_on_confirm" = "Включить IPv6 сейчас?";
"v6_not_configured_turn_on" = "Включите IPv6 в Системных настройках.";
"v6_not_configured_turn_on_win" = "Включите IPv6 в панели управления.";
"authorization_error_title" = "Ошибка авторизации";
"authorization_error" = "Программе «Утилита AirPort» не удалось изменить настройки Вашей сети, так как панель настроек сети заблокирована.";

/* change this to 0 for non-US installations */
"USAConfiguration" = "0";

/* BasePassword Panel */
"BaseNameDescription" = "Это имя, которое будет использоваться для идентификации данного %@.";
"BaseNameInternalDiskDescription" = "Это имя также будет использоваться для диска Time Capsule.";

/* PeripheralsPanel */
"FileSharingPasswordPromptInternalDisk" = "Введите пароль для диска Time Capsule или для дисков USB, подсоединенных к %@.";
"FileSharingPasswordPrompt" = "Введите пароль для дисков AirPort.";
"GuestAccessPrompt" = "Возможно также разрешить гостевым пользователям доступ к дискам AirPort без ввода пароля.";
"FileSharingDisclosure" = "Параметры совместного доступа к файлам";
"UseDiskPasswordCheckBox" = "Исп. др. пароль для защищенных дисков";

/* Wireless Options Panel */
"RadioCountryDescription" = "Выберите страну, в которой используется данное устройство %@.";
"RadioModeDescription" = "Выберите высокочастотный режим для этого устройства %@.";

/* ProblemCode Panel */
"ProblemPanelDefaultControlIndent"	= "175";
"ProblemPanelDefaultControlWidth"	= "250";
"ProblemCodeTitle" = "Проблема %1$d из %2$d: %3$@";
"ProblemCodeProblemResolved" = "Проблема устранена.";
"UnresolvedProblem" = "Хотите продолжить, не решив данную проблему?";
"UnresolvedProblemAssistant" = "Эта конфигурация вызовет мигание оранжевым светом индикатора состояния устройства %@. Продолжить?";
"ProblemShouldBeResolved" = "Нажмите «Игнорировать», чтобы индикатор состояния %@ не мигал оранжевым светом для индикации этой неполадки.";
"ProblemNotResolved" = "Проблема не устранена. Повторите попытку.";

/* Problem Summary Panel */
"ProblemSummaryResolution" = "Статус";
"ProblemSummaryIgnored" = "Игнорируемый";
"ProblemSummaryResolved" = "Устранена";
"ProblemSummaryConfigChanged" = "Конфигурация изменена";
"ProblemSummaryUnresolved" = "Не решена";
"ProblemSummaryHeader" = "На этой панели отображаются неполадки, о которых извещает %@, а также указывается, были ли они устранены.";
"ProblemSummaryChoicePrompt" = "Что Вы хотите сделать?";
"ProblemSummaryUpdateWithTheseSettings" = "Обновить настройку %@, используя эти значения";
"ClickUpdateToUpdate" = "Для завершения настройки %@ нажмите «Обновить».";
"ProblemSummaryReconfigureToo" = "Измен. другие парам. настр. данного устройства %@";
"ProblemSummaryReconfigureFooter" = "Нажмите «Продолжить» для изменения настройки %@.";
"ProblemSummarySwitch" = "Настроить другое беспроводное устройство AirPort";
"ClickDoneToSwitch" = "Чтобы выбрать другое беспроводное устройство AirPort, нажмите «Готово».";
"ProblemSummaryAllResolved" = "Все проблемы устранены.";

/* Ethernet Panel */
"EthernetPanelDefaultControlIndent"	= "175";
"EthernetPanelDefaultControlWidth"	= "250";
"EthernetPanelDescription" = "Введите данные TCP/IP, полученные от Вашего интернет-провайдера. Выберите в меню конфигурации «Использовать DHCP», если Вы получаете IP-адрес автоматически. Выберите «Вручную» для ввода конкретного IP-адреса.";
"DHCPConfirmPanelDHCP_Yes" = "Я подкл. к Интернету через DSL или кабельн. модем, используя DHCP";
"DHCPConfirmPanelDHCP_No" = "Я не использую DHCP";

/* PPPoE Panel */
"PPPoEConfirmPanelDefaultControlIndent"	= "175";
"PPPoEConfirmPanelDefaultControlWidth"	= "250";
"PPPoEConfirmPanelPPPoE_Yes" = "Я подкл. к Интернету через DSL или кабельн. модем, используя PPPoE";
"PPPoEConfirmPanelPPPoE_No" = "Я не использую PPPoE";

/* Default Setup Assistant Panel values*/ 
"SetupAssistantPanelDefaultControlIndent"= "175";
"SetupAssistantPanelDefaultControlWidth" = "250";

/* Wireless Security Panel */
"WirelessSecurityPanelDescription" = "Введите имя и уровень безопасности для беспроводной сети.";
"NetworkSecurityDefaultControlIndent"= "175";
"NetworkSecurityDefaultControlWidth" = "250";
"WPAEnterpriseSecurityDescription" = "Данная беспроводная сеть защищена Корпоративным WPA. Если Вы хотите изменить настройки RADIUS-сервера, выберите «Настройка вручную» в меню «Базовая станция».";
"NoSecurityLabel" = "Защита отсутствует";
"NoSecurityDescription" = "Любое беспроводное устройство сможет подключаться к сети без ввода пароля.";
"NoSecurityUncheckedFooter" = "Необходимо выбрать флажок сверху, прежде чем Вы сможете выполнить следующий шаг.";

/* Join Network Panel */
"JoinNetworkPanelDescription"= "Выберите беспроводную сеть, которую должен использовать %@. Если нужная сеть не отображается, выберите меню мышью, чтобы повторить попытку. Если сеть по-прежнему не отображается, убедитесь, что она подключена.";
"JoinNetworkQ61AudioNameSuggestion" = "Например, гостиная.";
"JoinNetworkExtendDescription" = "Чтобы расширить зону действия этой сети и разрешить клиентам подключаться к ней по беспроводному интерфейсу или через Ethernet, установите флажок ниже.";
"JoinNetworkExtendCheckboxTitle" = "Расширить зону действия сети";
"JoinNetworkExtendWarning" = "Это может повлиять на общую производительность сети.";
"JoinNetworkProxySTADescription" = "Если Вы не установили флажок, Ваш %@ обеспечивает сервисы USB и аудио, и клиенты могут подключиться к сети только с помощью Ethernet.";

/* Extend Panel */
"ExtendNetworkPanelDescription"= "Выберите в меню сеть AirPort Extreme или AirPort Express, зону действия которой требуется расширить. Если Ваша сеть не отображается, нажмите меню и повторите попытку. Если сеть все еще не появляется, убедитесь, что Ваше беспроводное устройство AirPort включено и находится в радиусе досягаемости этого компьютера.";

/* Internet Choice Panel */
"InternetChoiceDescription" = "Выберите способ подключения к Интернету";
"InternetChoiceDSLCableEthernet" = "Я использ. DSL или кабел. модем с пост. IP-адресом или DHCP";
"InternetChoiceDSLCablePPPoE" = "Я использую DSL или кабельный модем с PPP через Ethernet (PPPoE)";
"InternetChoiceLAN" = "Я подключаюсь к моей локальной сети (LAN)";
"InternetChoiceModem" = "Я использую модем, подключенный к моей телефонной линии";
"InternetChoiceNoInternet" = "Я сейчас не готов подключиться к Интернету";

/* Client or AP Panel */
"ClientAP_APRadioTitle" = "Создать новую беспроводную сеть";
"ClientAP_APRadioDesc" = "Выберите этот вариант в случае настройки новой беспроводной сети для предоставления общего широкополосного соединения с сетью Интернет компьютерам с беспроводной связью.";
"ClientAP_FirstTimeConfig" = "Вероятно, настройка данного %@ производится впервые.";
"ClientAP_FirstTimePrompt" = "Выберите вариант настройки данного %@.";

/* Client or Extend Panel */
"ClientWDS_PanelDescription" = "Укажите, требуется ли подключить %@ к существующей беспроводной сети в качестве клиента или расширить диапазон данной беспроводной сети.";
"ClientWDS_JoinRadioTitle" = "Подключиться к моей беспроводной сети";
"ClientWDS_JoinRadioDesc" = "Выберите этот вариант, если требуется использовать %@ для организации совместного доступа к принтеру USB или для воспроизведения музыки iTunes через удаленные аудиосистемы.";
"ClientWDS_ExtendRadioTitle" = "Расширить зону действия сети AirPort Extreme или AirPort Express";
"ClientWDS_ExtendRadioDesc" = "Выберите этот вариант, если требуется использовать %@ для расширения беспроводной сети и предоставления общего соединения с сетью Интернет в этой сети.";

/* Internet Modem Panel */
"ModemUseAOL" = "AOL";
"ModemUseOtherISP" = "Другой интернет-провайдер";
"PrimaryPhoneNumber" = "Первичный номер телефона";
"PrimaryDNSServer" = "Первичный DNS-сервер";

/* Identity Panel */ 
"genericInternalDiskProductTextBlock" = "%@ может использоваться для создания резервных копий содержимого компьютеров под управлением Mac OS X 10.5 и выше при помощи функции Time Machine, а также для обеспечения совместного доступа к соединению с Интернетом и к устройствам USB для компьютеров в сети.";
"genericAudioProductTextBlock" = "%@ может использоваться для воспроизведения музыки iTunes на удаленных аудиосистемах при помощи AirPlay, а также для обеспечения совместного доступа к соединению с Интернетом и к устройствам USB в сети.";
"genericProductTextBlock" = "%@ может использоваться для обеспечения совместного доступа к соединению с Интернетом и к устройствам USB в сети.";
"genericInternalDiskProductNameTextBlock" = "Введите имя для %@. Данное имя служит для опознавания этого устройства в сети и одновременно является именем диска.";
"genericEnterName" = "Введите имя для %@.";
"IdentityDescription" = "По этому имени %@ опознается в сети.";

/* Replace Network Panel */
"ReplaceNetworkPanelDescription" = "Программа «Утилита AirPort» обнаружила беспроводную сеть «%@» и определила, что этот компьютер ранее подключался к ней. Выберите желаемое действие для %@.";
"ReplaceNetworkPanelReplacingPrevious" = "Заменить «%1$@» на %2$@";
"ReplaceNetworkPanelReplacingAnother" = "Заменить другую сеть на %@";
"ReplaceNetworkPanelCreatingNewNetwork" = "Создание новой сети с использованием %@";
"ReplaceNetworkPanelReplacingOtherTableDescription" = "Из списка ниже выберите замещаемую сеть:";
"TurnOffNetworkBeingReplaced" = "Отсоедините заменяемое устройство и нажмите «OK». Если Вы собираетесь использовать устройство в будущем, восстановите заводскую настройку.";

"FoundWirelessNetworksDescription" = "Программа «Утилита AirPort» обнаружила существующие беспроводные сети. Беспроводная сеть уже имеется?";
"NotFoundWirelessNetworksDescription" = "Программа «Утилита AirPort» не обнаружила ни одной существующей беспроводной сети. Беспроводная сеть уже имеется?";
"FoundWirelessNetworksIHaveOne" = "У меня есть беспроводная сеть и я хочу добавить %@ или заменить существующее устройство в сети";
"FoundWirelessNetworksIHaveOneDescription" = "Выберите этот вариант, если требуется заменить существующую базовую станцию или беспроводной маршрутизатор на %@ или добавить его в существующую сеть.";
"CreateAWirelessNetwork" = "Я хочу cоздать новую беспроводную сеть";

"genericWhatDoYouWantToDoWith" = "Выберите желаемое действие для %@.";

"ReplaceAddWiredChoiceJoin" = "Я хочу подключить %@ к существующей сети";
"ReplaceAddWiredChoiceReplace" = "Я хочу использовать %@ вместо существующей базовой станции или беспроводного маршрутизатора";
"ReplaceAddWiredChoiceReplaceDescription" = "Выберите этот вариант, если требуется заменить базовую станцию или беспроводной маршрутизатор в сети и использовать его параметры настройки для %@.";
"JoinExpandWirelessDisabledChoiceJoin" = "Беспроводное подключение %@ к текущей сети";
"JoinExpandWirelessDisabledChoiceExpand" = "Я хочу подключить %@ к сети через Ethernet для расширения существующей сети или создания второй сети";
"JoinExpandWirelessDisabledChoiceDisabled" = "Я хочу отключить беспроводную сеть на %@ и подключиться к компьютеру или сети через Ethernet";


"ConfigureForWiredCreateAdditionalNetwork" = "Требуется создать дополнительную сеть";
"ConfigureForWiredCreateAdditionalNetworkDescription" = "Выберите этот вариант, если требуется подключить %1$@ с помощью Ethernet и создать сеть %2$@ в дополнение к существующей сети. Возможно подключение беспроводных клиентов, поддерживающих протокол 802.11 b/g/n, в т.ч. iPhone, к существующей сети, работающей на частотах 2,4 ГГц. Возможно подключение беспроводных клиентов, поддерживающих протокол 802.11 a/n, к сети, работающей на частотах 5 ГГц.";
"ConfigureForWiredCreateRoamingNetwork" = "Я хочу подключить %@ к сети через Ethernet для расширения существующей беспроводной сети";
"ConfigureForWiredCreateRoamingNetworkDescription" = "Выберите этот вариант в случае подключения %@ к существующей базовой станции/беспроводному маршрутизатору с помощью Ethernet и необходимости расширить диапазон беспроводной сети. Обе сети будут иметь одно имя, и беспроводные клиенты будут автоматически присоединяться к сети с более высоким уровнем сигнала.";

"UseADifferentNetworkName" = "Имя этой беспроводной сети должно отличаться от имени существующей сети.";

"ReplaceNetworkTopDescription" = "Выберите устройство (или сеть), которое Вы хотите заменить. Если устройство (или сеть) не отображается, убедитесь, что оно подсоединено и находится в зоне действия.";
"SelectNetworkTopDescription" = "Выберите устройство (или сеть), к которому требуется подключить %@ через Ethernet. Если устройство (или сеть) не отображается, убедитесь, что оно подсоединено и находится в зоне действия.";
"SelectNetworkBottomDescription" = "Нажм. «Продолжить» без выбора устр. (сети), если устр. недоступно.";
"MoreChoices" = "Показать больше вариантов";
"LessChoices" = "Показать меньше вариантов";
"ScanAgain" = "Сканировать снова";
"ReplaceOptionsOldDesc" = "Выберите действие, которое требуется применить к предыдущему устройству после переноса настроек";
"ReplaceOptionsOld_Use" = "Продолжить использование в моей сети";
"ReplaceOptionsOld_Restore" = "Восстановить стандартные настройки…";
"ReplaceBaseNameModifier" = " (старая)";

"ReconfigurePrintersTopDescription" = "Совместимые USB-принтеры, подключенные к %@, cовместно используются через сеть.";
"ReconfigurePrintersChangeNamesDescription" = "Чтобы изменить имя принтера, дважды нажмите его имя в столбце «Имя в сети» в списке ниже.";
"ReconfigurePrintersChangeAllSettingsDescription" = "Изменить имена или настройки общего доступа принтеров.";
"ReconfigurePrintersNoneDescription" = "Нет подключенных к %@ USB-принтеров.";

"ReconfigureStartOver" = "Я хочу восстановить заводские настройки %@ и выполнить повторную настройку.";
"ReconfigureChangeSelectedSettings" = "Я хочу изменить некоторые настройки для %@.";
"ReconfigureUseManualForOtherSettings" = "Если настройки, которые Вы хотите изменить, не видны, нажмите «Настройка вручную» для доступа к ним.";
"ReconfigureWirelessSecurity" = "Беспроводная сеть";
"ReconfigureBaseStationSecurity" = "Имя и пароль %@";
"ReconfigureInternetSettings" = "Подключение к Интернету";
"ReconfigureFileSharingAccess" = "Диски";
"ReconfigurePrinters" = "Общие USB-принтеры";
"ReconfigureMusic" = "Музыка";
"ReconfigureSelectAtLeastOneSetting" = "Выберите как минимум одну настройку для изменения, прежде чем нажать «Продолжить».";
"ReconfigurePrompt" = "Эта %@ уже настроена и не сообщает о проблемах. Вы можете восстановить ее стандартные настройки или внести изменения в текущие.";
"ReconfigureGoBackForNoChanges" = "Чтобы не вносить изменений, нажмите «Назад».";
"ReconfigureBasePasswordSecurePrompt" = "Эта %@ настроена с паролем.";
"ReconfigureInternetPrompt" = "Эта %@ настроена со следующими настройками подключения к Интернету.";
"ReconfigureAirPlayPrompt" = "Эта %@ настроена со следующими настройками AirPlay.";
"ReconfigureDiskPrompt" = "Эта %@ настроена со следующими настройками общего доступа к дискам.";
"ReconfigurePrintersPrompt" = "Эта %@ настроена со следующими настройками общего доступа к принтерам.";
"ReconfigureWirelessSecurePrompt" = "Эта %@ настроена со следующими беспроводными настройками, используя настройки безопасности WPA.";
"ReconfigureWirelessInsecurePrompt" = "Эта %@ настроена со следующими беспроводными настройками.";
"ReconfigureWirelessUseWPA" = "Рекомендуется использовать настройки безопасности WPA.";
"ReconfigureAPModePrompt" = "Вы можете оставить настройки для этого режима или выбрать другой режим.";
"ReconfigureFinalDescriptionNoChange" = "Настройки %@ не были изменены.";

/* Reconfigure Question strings */
"ReconfigureQuestionSettings" = "Настройки %@.";
"ReconfigureKeepTheseSettings" = "Использовать текущие настройки этого устройства";
"ReconfigureKeepCurrentSettings" = "Использовать текущие настройки %@ этого устройства";
"ReconfigureKeepModeSettings" = "Оставить текущий беспроводный режим (%@)";
"ReconfigureChangeTheseSettings" = "Изменять эти настройки";
"ReconfigureChangeCurrentSettings" = "Изменять эти настройки %@";
"ReconfigureChangeModeCreate" = "Эта %@ настроена на создание беспроводной сети.";
"ReconfigureChangeModeCreateTitle" = "Создание беспроводной сети";
"ReconfigureChangeModeExtendTitle" = "Подключение к сети через Ethernet для расширения сети или создания второй сети";
"ReconfigureChangeModeJoin" = "Эта %@ настроена на подключение к беспроводной сети.";
"ReconfigureChangeModeJoinTitle" = "Подкл. к беспроводной сети";
"ReconfigureChangeModeDisable" = "Эта %@ настроена с выключенной функцией беспроводной сети.";
"ReconfigureChangeModeDisableTitle" = "Отключение беспроводной сети и подключение к компьютеру или сети через Ethernet";
"ReconfigureKeepOrChangePrompt" = "Сделайте нужный выбор, затем нажмите «Продолжить».";
"ReconfgureDiscardChangesPrompt" = "Вы действительно хотите отменить изменения, внесенные в эти настройки?";
"ReconfgureDiscardChanges" = "Отменить изменения";
"ReconfgureKeepChanges" = "Оставить изменения";

"IfUnsureClickMoreInfo" = "Если Вы затрудняетесь с выбором параметра, нажмите «Подробнее».";

"UseManualSetupForOtherSettings" = "Использовать настройку вручную для других настроек";

"OnePanelCreateNetworkAutoConfigYes" = "Настройте %@ с помощью этих настроек";
"OnePanelCreateNetworkAutoConfigNo" = "Изменить настройки для %@";
"OnePanelCreateNetworkTopDesc" = "Программа «Утилита AirPort» настроит %@, чтобы создать новую безопасную сеть и подключиться к Интернету.";
"PasswordsSavedToKeychain" = "Все пароли будут сохранены в связке ключей.";
"PasswordsSavedToKeychainWin" = "Пароль базовой станции и беспроводный профиль будут сохранены на этом компьютере.";
"WillConnectUsingEthernet" = "Эта %@ будет подключена к Интернету через Ethernet.";
"WillConnectUsingPPPoE" = "Эта %@ будет подключена к Интернету через PPPoE.";
"WillConnectUsingBridge" = "Эта %@ будет настроена в режиме моста, так как она подключена к маршрутизатору или другому сетевому устройству, которое уже использует DHCP и NAT для предоставления IP-адресов.";

"OnePanelReplaceTopDesc" = "Программа «Утилита AirPort» может выполнить миграцию настроек с другого беспроводного устройства. Выберите устройство в списке ниже.";


"ContinueToUseAssistant" = "Нажмите «Продолжить», чтобы использовать Ассистента для настройки %@.";
"ClickQuitWhenDone" = "Если Вы закончили вносить изменения в настройки любого беспроводного устройства AirPort, нажмите «Завершить».";
"DoSomethingElse" = "Если Вы хотите настроить другое беспроводное устройство AirPort, выберите его в списке.";
"SomethingNeedsAttentionUpdate" = "Как минимум одно беспроводное устройство AirPort должно быть обновлено.";
"SomethingNeedsAttentionProblem" = "Как минимум одно беспроводное устройство AirPort сообщает о проблемах.";
"SomethingNeedsAttentionDefault" = "Настройки как минимум одного беспроводного устройства AirPort являются стандартными.";
"SomethingNeedsContinueUpdate" = "Нажмите «Продолжить», чтобы выбрать следующее устройство для обновления.";
"SomethingNeedsContinueProblem" = "Нажмите «Продолжить» для устранения неполадок в следующем устройстве.";
"SomethingNeedsContinueDefault" = "Нажмите «Продолжить» для настройки следующего устройства.";

"UpdateFirmware" = "Обновление прошивки…";
"UpdateFirmwareTo" = "Обновить до %@…";
"CheckUpdateButton" = "Проверить наличие обновления";
"CheckStatus" = "Проверяю наличия обновления…";

/* These strings are only applicable to the Mac */
"TimeMachineTopDesc" = "Time Machine хранит копии всех данных на компьютере Mac, включая цифровые фотографии, музыку, фильмы, телешоу и документы. При необходимости Вы легко сможете вернуться назад во времени и восстановить все данные для которых были созданы резервные копии.";
"TimeMachineTopDesc2" = "Time Machine хранит копии всех данных на компьютере Mac, включая системные файлы, программы и настройки, а также музыку, изображения и другие важные файлы. Поскольку Time Machine сохраняет резервные копии ежедневно, Вы можете повторно посещать Mac таким, каким он был в прошлом.";
"TimeMachineQueryDescTimeMachineAlreadySetUpSpecific" = "Time Machine уже настроена на резервное копирование данных этого компьютера на %@.";	/* the name of a backup device */
"TimeMachineQueryDescTimeMachineAlreadySetUp" = "Time Machine уже настроена на резервное копирование данных этого компьютера.";
"TimeMachineQueryDesc" = "Хотите использовать Time Machine для резервного копирования данных этого компьютера на %@?";	/* Time Capsule is the most likely substitution */
"TimeMachineSetUpTimeMachine_No" = "Не сейчас";
"TimeMachineSetUpTimeMachine_YesTMPrefs" = "Да (Настройки Time Machine откроются после обновления Time Capsule.)";
"TimeMachineBottomDesc" = "Time Machine хранит:\n\nЕжечасные резервные копиии за последние 24 часа\n\nЕжедневные резервные копии за последний месяц\n\nЕженедельные резервные копии до заполнения диска";
"TimeMachineUseTMPrefs" = "Чтобы создать резервные копии других компьютеров в Вашей сети или установить дополнительные параметры Time Machine, воспользуйтесь настройками Time Machine в Системных настройках.";
"TimeMachineWillLaunchTMPrefs" = "Настройки Time Machine откроются после завершения настройки %@.";

"TimeMachineMigrateDiskDesc" = "Программа «Утилита AirPort» может перенести все содержимое диска Time Capsule «%@» на эту Time Capsule.";
"TimeMachineMigrateDiskDesc.replace" = "Если содержимое диска Time Capsule включает резервную копию Time Machine, она будет перенесена, и все клиенты Time Machine будут использовать новую Time Capsule для резервного копирования.";
"TimeMachineMigrateDisk" = "Перенести содержимое диска на этот диск Time Capsule";
"TimeMachineMigrateDiskEraseSource" = "Стереть содержимое диска «%@» после миграции";
"TimeMachineMigrateDiskEraseSource.description" = "Содержимое диска «%@» будет стерто только после успешного переноса на эту Time Capsule.";
"TimeMachineMigrateDiskReplace.description" = "Заменить все содержимое этого диска Time Capsule содержимым диска «%@»";

"TimeMachineMigrateDiskSummary.Settings" = "Программа «Утилита AirPort» выполнит перенос содержимого, паролей и сетевых настроек «%@» на новое устройство %@.";
"TimeMachineMigrateDiskSummary.Backups" = "Если на «%@» имеются резервные копии Time Machine, они также будут перенесены. Это может занять длительное время.";
"TimeMachineMigrateDiskSummary.Renaming" = "В процессе миграции устройство, с которого переносятся данные, будет переименовано как «%@%@». Новому устройству будет присвоено имя «%@».";
"TimeMachineMigrateDiskSummary.SourceEraseWarning" = "После завершения миграции все содержимое диска «%@%@» будет стерто.";
"TimeMachineMigrateDiskSummary.TargetEraseWarning" = "Перед началом миграции содержимое этого диска Time Capsule будет стерто.";
"TimeMachineMigrateDiskSummary.CannotBeUndone" = "Эта операция необратима.";
"TimeMachineMigrateDiskSummary.PostMigrateDefaultsEraseSuggestion" = "После завершения переноса данных Вы можете восстановить настройки по умолчанию предыдущей Time Capsule и стереть содержимое ее диска.";
"HowToRestoreDefaults" = "Для восстановления устройства откройте настройки конфигурации, выбрав его в боковом меню и нажав «Настройка вручную», затем в меню «Базовая станция» выберите «Восстановить стандартные настройки…».";
"HowToEraseDisk" = "Чтобы стереть содержимое диска, выберите «Очистить диск» на панели «Диски».";
 
"MigrateSummaryDescription" = "Для настройки данного устройства %@ будут использованы параметры «%@». В параметры настройки входят содержимое диска, сетевые параметры и пароли. Если «%@» содержит резервные копии Time Machine, они также будут перенесены.";
"MigrateSummaryEthernetDescription" = "Для отпимизации процесса миграции, когда будет предложено, подключите кабель Ethernet к порту WAN старого устройства и к порту LAN нового устройства.";
"MigrateSummaryMoreInfo" = "Для получения дополнительной информации о миграции, нажмите «Подробнее», затем нажмите «Обновить», чтобы начать миграцию.";

"WirelessInterfaceIsOff" = "Интерфейс беспроводной сети отключен.";
"AirPortIsOff" = "Связь AirPort отключена.";
"MigrateRequiresAirPort" = "Для замены базовой станции или маршрутизатора беспроводной сети требуется включить связь AirPort. Включить связь AirPort?";
"MigrateRequiresWireless" = "Для замены базовой станции или маршрутизатора беспроводной сети требуется включить беспроводную связь.";
"AUWorksBetterWithWireless" = "Убедитесь, что беспроводная карта установлена и настроена и связь по беспроводной сети включена.";
"AUWorksBetterWithAirPort" = "Убедитесь, что карта AirPort установлена и что связь AirPort включена.";


/* End of AirPortAssistant.strings file */
